[
    {
        "id": 1,
        "text": "Jak on ma poczekaj... Jak on ma.. Amonra taki gość, słuchaj Amonra siedzisz se z dziewczyną Amonra. Siedzisz sie z dziewczyną w lokalu Amonra , Amonra kutasra, srarara nie wiem Wiesiek, Zbigniew, Karol, kurwa nie wiem, Andrzej siedzisz se w lokalu z dziewczyną i z 10 - 20 kolegami, podchodzi gość do Ciebie odpina sobie koszu ten bluzke pokazuje w koszulecce ten pokazuje ci koronke , twoi jeden JEDEN z twoich kolegów był kiedyś w kryminale, siedział, i on mu mówi hmm twoi koledzy wstają, jadą Cię w dziurę twoja kobita wstaje, pfu pluje na Ciebie, i wszyscy od Ciebie odchodzą, a Ty takich ludzi nie szanujesz? Takie jest życie, to jest w przenośni, bajka, zabawa, gra. Mówcie sobie co chcecie. A on mówi mam w cipce takiego gośśścia. To miej se go w cipce, miej se go w cipce. Życie i tak weryfikuje wszystko.",
        "author": "mamm0n",
        "link": "https://www.youtube.com/watch?v=6ASLrHt1Frc",
        "wav": "klipy\\amonra mammon.wav"
    },
    {
        "id": 2,
        "text": "ja jednak i tak szanuje mortatedlke ja lubie nie znam lepszej wedliny do usmazenia niz mortadela smazysz ja i potem keczap kurwa najlepsze jedzenie na swiecie dla mnie ja nazywalem to zawsze kielbasa chrupiaca nie zawsze bylo mamo mamo zrob mi chrupiaca no nie to jest najlepsze jedzenie w zyciu albo ewentualnie taka kielbase ta chuda kupujesz te petka kroisz na plasterki i z cebulka na patelce podsmazasz i na kanapki i tak samo przepyszne kielbasa z cebula",
        "author": "mamm0n",
        "link": "https://www.youtube.com/watch?v=4ggxjWsQlMw&t",
        "wav": "klipy\\Kiełbasa chrupiąca.wav"
    },
    {
        "id": 3,
        "text": "nigdy nie powiedziałem że lubię brudną cipę tylko powiedziałem że nie lubię takiej czystej o smaku szamponu od razu po po kąpieli. No bo po prostu nic nie czujesz, no samą skórę.",
        "author": "RandomBruceTv",
        "link": "https://www.twitch.tv/overpow/clip/MiniatureCredulousLaptopFunRun-VlAYHM1mVMWhTZhs?filter=clips&range=7d&sort=time",
        "wav": "klipy\\bruce opowiada co lubi.wav"
    },
    {
        "id": 4,
        "text": "masz Ostatnie ostrzeżenie w tym momencie Ostatnie ostrzeżenie czy se weźmiesz to do siebie czy nie koło chuja mi to lata",
        "author": "mamm0n",
        "link": "https://www.youtube.com/watch?v=7ZlCAyAFotY",
        "wav": "klipy\\ostatnie ostrzeżenie mammona.wav"
    },
    {
        "id": 5,
        "text": "kurwa kurwa Wkurwiłem się cały dzień kurwa się staram cały dzień napierdalam i kurwa nic pierdolę to jebane Solo q kurwa",
        "author": "Delordione",
        "link": "https://www.youtube.com/watch?v=zGBn_XbMi0o",
        "wav": "klipy\\#Shot Delord Cały dzień się staram.wav"
    },
    {
        "id": 6,
        "text": "może ty kurwa miałeś lagi jak mówiłem, że wpierdala się we mnie chomik, na razie",
        "author": "mamm0n",
        "link": "https://www.youtube.com/watch?v=GpNFkuDq7Po",
        "wav": "klipy\\MAMMON VS CHOMIK.wav"
    },
    {
        "id": 7,
        "text": "to niezła rozbita świeczka, zadymka sie siu siu siu siu",
        "author": "Xayoo_",
        "link": "https://www.youtube.com/watch?v=v80Cc0Vz8o8",
        "wav": "klipy\\To niezła rozbita świeczka [Stary Xayoo #1].wav"
    },
    {
        "id": 8,
        "text": "imagine pojechać do Korei i nie robić nic tylko napierdalać w ligę, o nie trzeba wyjść z domu, ale jak to wyjść z domu jebany kurwa kretynie pierdolony imbecylu bo nie wiem jak się to inaczej tłumaczyć, masz kurwa profilowe jakbyś miał 30 lat i słuchaj pierdolony zjebie, jesteś w chuj głupi dlaczego? Bo cel wyjazdu nie jest kurwa zwiedzać. Cel wyjazdu to jest grać jebany kretynie sam se kurwa pojedź i se Zwiedzaj. Nie narzucaj komuś swojej wizji jebany dziadku, wypierdalaj jak ci nie podoba. Boże święty kumasz, każdy robi to co lubi. Kumasz czaczę, rozumiesz inwencję kurwa idioto",
        "author": "RybsonLol_",
        "link": "https://www.youtube.com/watch?v=aNCoIvosA7U",
        "wav": "klipy\\CAŁY SEZON TU BYŁEM REMAKE.wav"
    },
    {
        "id": 9,
        "text": "ty kurwo jebana widzisz to? śmieciu jebany? leder, polska, kantry. cały sezon tu byłem, cały sezon i tu byłem chwilkę pod jankosem. pierdolisz coś jebany randomie kurwa na tym pierdolonym czacie coś piszesz w ogóle że ty masz kurwa czelność w ogóle coś napisać. kurwa nie wiesz co się dzieje na treningach co się dzieje kurwa na timspiku podczas officiali i coś pierdolisz, jesteś kurwa nic nie znaczącym człowiekiem.",
        "author": "RybsonLol_",
        "link": "https://www.youtube.com/watch?v=3YUQOhdTjas",
        "wav": "klipy\\Rybson - Cały sezon pod Jankosem.wav"
    },
    {
        "id": 10,
        "text": "czy dalej jest Beta? Nie już nie ma Bety, Mercedesem teraz latam, Beta to była chłopie 100 lat temu",
        "author": "meduska",
        "link": "https://www.youtube.com/watch?v=cEhVSB1NMYA",
        "wav": "klipy\\czy nadal jest beta_.wav"
    },
    {
        "id": 11,
        "text": "co tam kurwo jebana szmato pierdolona, mama? A przepraszam Cię bardzo",
        "author": "demonzz1",
        "link": "https://www.youtube.com/watch?v=mpalkS7j8HI",
        "wav": "klipy\\demonz rozmawia z mamą.wav"
    },
    {
        "id": 12,
        "text": "linka masz na chacie do nutki. Dobra jak na chacie będę to zobaczę. Jak na chacie, na chatę mi wysłał?",
        "author": "OzzyBaby4wB",
        "link": "https://www.youtube.com/watch?v=DYAZINmFk5A",
        "wav": "klipy\\jak bede na chacie to zobacze _ OzzyBaby4wB.wav"
    },
    {
        "id": 13,
        "text": "Nie no dlaczego on tak zagrywa kurwa no dwóch mam na dole niepilnowanych i on podaje w ogóle kompletnie nie tak jak trzeba No jaka to jest kurwa bzdura dlaczego ta gra tak działa No o co chodzi z tymi pytaniami czemu kurwa to nie siada normalnie no nie rozumiem no do chuja nie rozumiem no kurwa mać no przecież kurwa dwóch jest niepilnowanych na dole próbuje podać na dół a on podaje kurwa centralnie w sam środek kurwa w typa no, spierdolone to jest no te podania nie rozumiem ich w ogóle no nie rozumiem kurwa tych podań w tej grze No niestety No no zajebiście z kopa mi wchodzi kurwa w ryj i kurwa nic nie ma No zajebiście",
        "author": "Izakooo",
        "link": "https://www.youtube.com/watch?v=zhhsFf-mvGo",
        "wav": "klipy\\IZAK WIĄZANKA ŻYCIA XD.wav"
    },
    {
        "id": 14,
        "text": "Kuba wpierdalaj się, 'kurwa jak Tabasko', Czekajcie czekajcie 'OOOOO'. Zamknij ryj kurwa cinkrof idioto jebany, masz mikrofon z gówna ulepiony, nie rozumiessz tego? Masz mikrofon dla kurwa biednych ludzi, więc weź go weź go kurwa ścisz, bo trzeszczysz mi do ucha",
        "author": "Kubon_",
        "link": "https://www.youtube.com/watch?v=4Qn-PDiK_O0",
        "wav": "klipy\\Zamknij Ryj Cinkrof.wav"
    },
    {
        "id": 15,
        "text": "dobranoc słodki książę Ale książę demonów jest tylko jeden kurwa",
        "author": "mamm0n",
        "link": "https://www.youtube.com/watch?v=SvQrkJNeYyE",
        "wav": "klipy\\mamm0n księżyc demonów.wav"
    },
    {
        "id": 16,
        "text": "Nie wiem, niewygodnie mi się siedzi, kurwa, zaraz wyłączam streama! Bez kitu. Musiałem przestawić mikrofon, musiałem usiąść inaczej, bo wielmożnym Państwu, kurwa, nigdy nic nie pasuje. Zaraz bez kitu kończę streama. Nie chce mi się streamować już... seryjnie, wyjebane mam kurwa. Seryjnie mam wyjebane po prostu... Nie mam już komfortu na tym jebanym streamie, kurwa! Przez to, że się tak spruliście, że to Wam nie pasuje, to Wam nie pasuje, to Wam nie pasuje... i po prostu mi się nie chce, kurwa.",
        "author": "mamm0n",
        "link": "https://www.youtube.com/watch?v=ixASyqPT_aE",
        "wav": "klipy\\Nie wiem, niewygodnie mi się siedzi.wav"
    },
    {
        "id": 17,
        "text": "koleś ma prep prep, vanish vanish, dzik, cofnięcie cofnięcie cofnięcie cofnięcie cofnięcie. 20 kart do wyciągnięcia. 20 kurwa kart. Po chuj jest tam 20 kart jak ty masz 10 i wygrywasz gre w 4 turze kurwa 100 razy na 100 razy. Czy kogoś pokurwiło tutej?",
        "author": "Nilatarion",
        "link": "https://www.youtube.com/watch?v=NMfwBoiHaJo",
        "wav": "klipy\\Nilatarion - Rage roku _legendarny shot.wav"
    },
    {
        "id": 18,
        "text": "To jest kurwa jakiś rodzaj społecznego wokolejenia, takich ludzi się powinno zabijać, powinno się, tacy ludzie są szkodliwi społecznie, takich ludzi się powinno kurwa zabijać, wieszać.",
        "author": "DisStream",
        "link": "https://www.youtube.com/watch?v=ZDCExhl5Xlg",
        "wav": "klipy\\DIS GIERCZAK ŻYCZY LUDZIOM ŚMIERCI_ POWÓD BANA NA TWITCHU.wav"
    },
    {
        "id": 19,
        "text": "Gdy byłem młody i piękny i miałem kolegów znaczy ten wiesz wtedy miałem kolegów, jeszcze wychodziłem na dwór w ogóle jeszcze nie było komputera i mój kolega wziął sobie garnek i zaczął sobie garnkiem żonglować no to, no to nie wiem jak nie wiem po co, wtedy byliśmy młodzi i głupi tak podstawówka, i ten garnek jakoś mocno kurwa kopnął do góry i ten garnek leciał, oni mowią Kuba odsuń, odsuń się, ja powiedziałem tak: Spoko, spoko na czilku nie trafi we mnie, co nie? I tak spojrzałem do góry i garnek pierdolnął mi w nos",
        "author": "Kubon_",
        "link": "https://www.youtube.com/watch?v=EB2tzi8wBiE",
        "wav": "klipy\\Historia Kubona   Spoko spoko na Czilku.wav"
    },
    {
        "id": 20,
        "text": "nie tylko umiejętności piłkarskie warunkują zwycięstwo, ale też ma znaczenie właśnie ta energia, ta energia nie, tak samo trener niekoniecznie trener musi być dobrym taktykiem, ale jak wejdzie do szatni nie, złapie się tu za pas i powie: Słuchajcie kurwa dzisiaj walimy ich na cipę do zera i ci zawodnicy Oni nie muszą dobrze grać oni to wiedzą tak, tak walimy ich do zera walimy ich na cipę walimy ich od zera, i wiesz i ta energia już wygrywa. Nn tam z kasiora kopnie, odbije się piłka od kłębka trawy kurwa jest bramka rozumiecie. Na tym polega w ogóle życie, że niekoniecznie tam jakby umiejętności są ważne tylko ta energia w sobie w środku wiara, kurwa wiara. Piszesz ten z matematyki sprawdzian, nie. Piszesz, se myślisz kurwa żeby było to plus dwa, błagam plus i wierzysz w to nie śpisz po nocach kurwa zwijasz się i nagle ona mówi, Kozłowski plus dwa, ty kurwa tak, wiesz o co chodzi rozumiecie wiara, wiara to jest najtwardszy kutas w grze, naprawdę, naprawdę",
        "author": "parisplatynov",
        "link": "https://www.youtube.com/watch?v=2zWzK6lU4tQ",
        "wav": "klipy\\PARIS PLATYNOV MOTYWUJE POLAKÓW PRZED MECZEM Z HISZPANIĄ.wav"
    },
    {
        "id": 21,
        "text": "Pa co on robi, nieee, za to powinien być kurwa, nie no on i tak nic nie dostanie, bo Riot jest spierdolony kurwa, zjebana firmą są, takie są fakty kurwa, spierdoloną firmą ze zjebana polityką, chuj wam w pizdę tym Riotem. Nie wiem kurwa, no ile razy taka gra się jeszcze ma wydarzyć, to jest pojebane kurwa nikt nie przyjmuje żadnych konsekwencji, tylko ja kurwa bo ja coś powiem, spierdolona firma, chuj wam w pizde frajerzy jebani.",
        "author": "Rybsonlol_",
        "link": "https://www.youtube.com/watch?v=mm3sc0QZr3M",
        "wav": "klipy\\Rybson ostro o riot games.wav"
    },
    {
        "id": 22,
        "text": "Tepuje, kurwa panowie tepuje, napierdalamy ich jazda, jedziemy, co. I tak się kończą teppeki kurwa no. Wydawałoby się że dobra sytuacja na tepek, no wydawałoby się, będzie okej, będzie spoko tepne, wjedziemy",
        "author": "Arquel",
        "link": "https://www.youtube.com/watch?v=lr6-0-Hqgwk",
        "wav": "klipy\\TAK SIĘ TEPUJE NA BOTA.wav"
    },
    {
        "id": 23,
        "text": "Ej kurwa naprawdę moja ręka ma jakieś problemy co, ja mam problemy ze sobą. Ja muszę iść, ja się źle czuję. Moja cała ostatnia wola jest kurwa wpięta w clipa na Twitchu, to jest kwintesencja mojego życia",
        "author": "Kasix",
        "link": "https://www.youtube.com/watch?v=dc8wvzcj1PA",
        "wav": "klipy\\Kasix dostaje Udaru.wav"
    },
    {
        "id": 24,
        "text": "kurwa z tym krzesłem",
        "author": "Pago3",
        "link": "https://www.youtube.com/watch?v=r5mQ2jXj620",
        "wav": "klipy\\PAGO3 _ Kur__ z tym krzesłem.wav"
    },
    {
        "id": 25,
        "text": "całkiem prosta, łatwe tematy były, więc można spokojnie było sobie wybrać jakiś temat, na który coś można powiedzieć, bo próbne matury według mnie były dość trudne i tematy mogły nie podchodzić wielu ludziom, ale uważam, że że ta była dość prosta. Jestem pozytywnie nastawiony na to wszystko myślę że dość dobrze poszło",
        "author": "RandomBruceTv",
        "link": "https://www.youtube.com/watch?v=XMtGAK0P-Pk",
        "wav": "klipy\\RandomBruce o swojej maturze.wav"
    },
    {
        "id": 26,
        "text": "Gdy miałem 3 lata, do łóżka wszedł mi tata, nim skapnąłem się we mnie, już była jego armata krzyknąłem głośno AŁ, skrzywił minę bo chyba poczuł kał, więc poszliśmy w ślinę. Gdy miałem 4 lata puściły mi zwieracze miałem taką srakę jakbym wypierdolił acze.",
        "author": "Xayoo_",
        "link": "https://www.youtube.com/watch?v=w4tSqvMXhHw",
        "wav": "klipy\\Xayoo -  Gdy miałem 3 lata..wav"
    },
    {
        "id": 27,
        "text": "No kurwa gdzie, naciskam przecież tą gałkę centralnie do góry kurwa czemu on podaje w ten sposób jak tutaj wybiega ten pierdolony no. Nie no przecież to jest nienormalne no. Jak kurwa te podania działają, jak kurwa to może tak działać w ten sposób. Gdzie kurwa gra może pomyśleć, że ja w ogóle podaję w ten sposób, no po chuju to jest",
        "author": "Izakooo",
        "link": "https://www.youtube.com/watch?v=NHPRaXqR0bg",
        "wav": "klipy\\Co IZAK gada XDDDD.wav"
    },
    {
        "id": 28,
        "text": "dobra no to leci full Combo pterodaktyl, labradorek, szerszenik, scooby-doo, gałeczka z połykiem, żółw błotny, niedźwiedź",
        "author": "RandomBruceTv",
        "link": "https://www.youtube.com/watch?v=2c4_GRTA9z0",
        "wav": "klipy\\RANDOMBRUCE FULL COMBO.wav"
    },
    {
        "id": 29,
        "text": "tępy chuju godzina 20 przestań kurwa wiercić bo się tam przejdę",
        "author": "DisStream",
        "link": "https://www.youtube.com/watch?v=5XXUymKvjuk",
        "wav": "klipy\\Tępy ch_ju godzina 20 DisStream.wav"
    }
]